[
    {
        "title": "Dentistry",
        "type": "dentistry",
        "img": "dentist.jpg",
        "t1": "All-on-4",
        "t2": "Dental Implant",
        "t3": "Veneers",
        "description": "Dentistry, also known as Dental and Oral Medicine, is a branch of medicine that consists of the study, diagnosis, prevention, and treatment of diseases, disorders, and conditions of the oral cavity, commonly in the dentition but also the oral mucosa, and of adjacent and related structures and tissues, particularly in the maxillofacial (jaw and facial) area. Although primarily associated with teeth among the general public, the field of dentistry or dental medicine is not limited to teeth but includes other aspects of the craniofacial complex including the temporomandibular joint and other supporting, muscular, lymphatic, nervous, vascular, and anatomical structures.\n\nDentistry is often also understood to subsume the now largely defunct medical specialty of stomatology (the study of the mouth and its disorders and diseases) for which reason the two terms are used interchangeably in certain regions.[where?]\n\nDental treatments are carried out by a dental team, which often consists of a dentist and dental auxiliaries (dental assistants, dental hygienists, dental technicians, as well as dental therapists). Most dentists either work in private practices (primary care), dental hospitals or (secondary care) institutions (prisons, armed forces bases, etc.).\n\nThe history of dentistry is almost as ancient as the history of humanity and civilization with the earliest evidence dating from 7000 BC. Remains from the early Harappan periods of the Indus Valley Civilization (c. 3300 BC) show evidence of teeth having been drilled dating back 9,000 years. It is thought that dental surgery was the first specialization from medicine."
    },
    {
        "title": "Oncology",
        "type": "oncology",
        "img": "oncology.jpg",
        "t1": "Acute Leukemia Treatment",
        "t2": "Breast Cancer Treatmentt",
        "t3": "CyberKnife Treatment",
        "description": "Oncology is a branch of medicine that deals with the prevention, diagnosis, and treatment of cancer. A medical professional who practices oncology is an oncologist. The name's etymological origin is the Greek word ὄγκος (ónkos), meaning \"tumor\", \"volume\" or \"mass\" and the word λόγος (logos), meaning \"study\".\n\nCancer survival has improved due to three main components including improved prevention efforts to reduce exposure to risk factors (e.g., tobacco smoking and alcohol consumption), improved screening of several cancers (allowing for earlier diagnosis), and improvements in treatment.\n\nCancers are often managed through discussion on multi-disciplinary cancer conferences where medical oncologists, surgical oncologists, radiation oncologists, pathologists, radiologists, and organ specific oncologists meet to find the best possible management for an individual patient considering the physical, social, psychological, emotional, and financial status of the patient. It is very important for oncologists to keep updated with respect to the latest advancements in oncology, as changes in management of cancer are quite common."
    },
    {
        "title": "Ophthalmology",
        "type": "ophthalmology",
        "img": "ophtalmology.jpg",
        "t1": "Cataract Surgery",
        "t2": "Eyelid Surgeryt",
        "t3": "Laser Eye Surgery (LASIK)",
        "description": "Ophthalmology is a branch of medicine and surgery (both methods are used) that deals with the diagnosis and treatment of eye disorders. An ophthalmologist is a specialist in ophthalmology. Their credentials include a degree in medicine, followed by an additional four years of ophthalmology residency training. They may or may not receive residency training in internal medicine, pediatrics, or general surgery before the ophthalmology residency. Additional training may be sought through a fellowship in a particular specialty of eye pathology. Ophthalmologists are allowed to use medications to treat eye diseases, implement laser therapy, and perform surgery when needed. Ophthalmologists may participate in academic research on the diagnosis and treatment for eye disorders."
    },
    {
        "title": "Orthopedics",
        "type": "orthopedics",
        "img": "orthopedics.jpg",
        "t1": "Knee Arthroscopy",
        "t2": "Knee Replacement",
        "t3": "Hip Replacement",
        "description": "Orthopedic surgery or orthopedics, also spelled orthopaedics, is the branch of surgery concerned with conditions involving the musculoskeletal system. Orthopedic surgeons use both surgical and nonsurgical means to treat musculoskeletal trauma, spine diseases, sports injuries, degenerative diseases, infections, tumors, and congenital disorders."
    }
]